{
  "users": [
    {
      "firstName": "Homer",
      "lastName": "Simpson",
      "email": "homer@simpson.com",
      "password": "secret",
      "_id": "8769e4ef-54f1-437f-ad79-8b85c5bec322"
    },
    {
      "firstName": "Marge",
      "lastName": "Simpson",
      "email": "marge@simpson.com",
      "password": "secret",
      "_id": "4342f780-126e-4703-b621-d6d3c11cb0d4"
    },
    {
      "firstName": "Bart",
      "lastName": "Simpson",
      "email": "bart@simpson.com",
      "password": "secret",
      "_id": "19df31d6-8b91-4754-8a31-6d7b90a4d00e"
    },
    {
      "firstName": "Laura",
      "lastName": "Madigan",
      "email": "laura@madigan.org",
      "password": "password",
      "_id": "0f998b26-7a23-4218-8080-1c3e3703744d"
    }
  ],
  "collections": [
    {
      "name": "Other Monuments",
      "_id": "91a2cf6c-184a-4a51-b5b2-44072f2bfe9f"
    },
    {
      "userid": "0f998b26-7a23-4218-8080-1c3e3703744d",
      "name": "National Monuments",
      "_id": "e8afb922-02bf-4c69-bf63-a05463f86f9d"
    }
  ],
  "placemarks": [
    {
      "name": "Corcomroe Abbey",
      "county": "Clare",
      "locality": "Abbey West",
      "latitude": 53.126914,
      "longitude": -9.054013,
      "description": "Corcomroe Abbey is beautifully situated on the edge of the rocky hills of the Burren. It was founded for Cistercian monks around 1195 as a daughter house of the Abbey at Inisloughnaght, Co. Tipperary. The church was constructed in the early 13th century and consists of a nave with an aisle on the south side. It appears that it was intended to construct a similar aisle on the north side of the nave, but this may never have been completed, perhaps due to lack of funds. At the east end is a presbytery or chancel with a decorated ribbed vault lit by narrow lancet windows. There is a north and south transept, each with a single chapel. Where the presbytery and transepts meet there are several crossing arches that feature capitals with some wonderful carvings of human heads and flowers, including poppies, lily-of-the valleys and lotus. In the chancel is highly decorated sedilia and the effigy tomb of Conor O’Brien (d. 1268), king of the ancient territory of Thomond and descendant of the founders and benefactors of the abbey.  Please note that many of these monuments may be on private land and may not be publicly accessible. When setting out to visit monuments please ensure that you wear appropriate footwear and clothing.  Access to monuments without Visitor Services may be across uneven ground which may not be suitable for everyone and, in particular, wheelchair users.",
      "monument_class": "Religious house - Cistercian monks",
      "_id": "c15ae645-5657-4406-87dd-b23fa524a3d7",
      "collectionid": "e8afb922-02bf-4c69-bf63-a05463f86f9d"
    }
  ]
}